module.exports = {
  limit: '',
  last: 390,
  stus: [
    {
      name: '王权敏',
      sn: '1750610703',
      mobile: '17600082709'
    },
    {
      name: '胡斯钰',
      sn: '1750310703',
      mobile: '17695969737'
    },
    {
      name: '高博',
      sn: '1750610705',
      mobile: '13602092507'
    },
    {
      name: '龚彬彬',
      sn: '1750310801',
      mobile: '15620162524'
    },
    {
      name: '杨楠',
      sn: '1750510706',
      mobile: '13672116571'
    },
    {
      name: '老余',
      sn: '1750210103',
      mobile: '13512206277'
    },
    {
      name: '吴涛',
      sn: '1750410902',
      mobile: '13920177026'
    }
  ]
}